<?php
return

    [
        "main" => "الرئيسية",
        "why" => "من نحن؟",
        "business" => "أعمالنا",
        "business1" => "معرض الأعمال",
        "articles" => "مقالاتنا",
        "articles1" => "المدونة",
        "call" => "اتصل بنا",
        "service" => "اطلب خدمتك",
        "service1" => " طلب الخدمة",
        "move" => "مرر للأسفل",
        "Subscribe" => "اشترك",
        "save" => "جميع الحقوق محفوطة لدى شركة",
        "solve" => "للحلول البرمجية",
        "show" => " عرض الكل",
        "business_show" => " جميع الأعمال "
    ];
